main_token = '1b8ea6c84161d9a2c9001405765296946bd6a679322e8fd6528bc0776f1a35c490f0e9240a690ad1ce4fa'#token for bot

badwords = ['нигер', 'негр', 'негры', 'пидорасы', 'черножопый', 'ауе', 'пидорас', 'нигеры', 'черномазый', 'хуесос', 'хуйло', 'пидор', 'хачина', 'хач', 'хачатинка', 'хачик', 'желторотый']
welcome_words = ['hello', 'привет', 'здарова', 'приветик', 'ку', 'здравстуйте', 'приветули']
bad_people_list = []
commands = '/ава - оцениваю вашу аватарку с пушистой точки зрения \n /bibametr - без комментариев \n /пикча_с_котиками - высылаю вам лучшего кота на планете \n /нарушители - показываем вам нехороших двуногиз созданий'